complete/buddy_data/奇秀-主播房间-20160913163359-20160913163404100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 16:33:59]]></date>
<vipuserid xsi:type="xsd:string"><![CDATA[]]></vipuserid>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[142652]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[涵涵涵儿下午三点开播]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[22465]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[5782]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[25]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?『晴天』血衣凌宇]]></vipnickname><top_name><![CDATA[?『晴天』血衣凌宇]]></top_name><top_money><![CDATA[51430]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[男人如风_qq1009]]></vipnickname><top_name><![CDATA[男人如风_qq1009]]></top_name><top_money><![CDATA[13280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[seven?榮榮]]></vipnickname><top_name><![CDATA[seven?榮榮]]></top_name><top_money><![CDATA[6400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[低调de长城驾校]]></vipnickname><top_name><![CDATA[低调de长城驾校]]></top_name><top_money><![CDATA[3950]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[涵涵丫头の阿宇]]></vipnickname><top_name><![CDATA[涵涵丫头の阿宇]]></top_name><top_money><![CDATA[2060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[勇?★，，]]></vipnickname><top_name><![CDATA[勇?★，，]]></top_name><top_money><![CDATA[1250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[三贱客：?酷??宏阳?]]></vipnickname><top_name><![CDATA[三贱客：?酷??宏阳?]]></top_name><top_money><![CDATA[1220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大斌牵夏沫去喂单身狗]]></vipnickname><top_name><![CDATA[大斌牵夏沫去喂单身狗]]></top_name><top_money><![CDATA[1120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[豪门 豪]]></vipnickname><top_name><![CDATA[豪门 豪]]></top_name><top_money><![CDATA[800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[！少@涵]]></vipnickname><top_name><![CDATA[！少@涵]]></top_name><top_money><![CDATA[670]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 